/* Localized versions of Info.plist keys */

CFBundleName = "Historique des fax numériques";
CFBundleGetInfoString = "Module Historique des fax numériques, © Copyright 2010-2017 HP Development Company, L.P.";
